tap "steipete/tap"
brew "gh"
brew "git"
brew "jq"
brew "poppler"
brew "python@3.13"
brew "tmux"
brew "steipete/tap/gogcli"
cask "gcloud-cli"
cask "kindle"
cask "visual-studio-code"
cask "zoom"
vscode "docker.docker"
vscode "ms-azuretools.vscode-containers"
vscode "ms-azuretools.vscode-docker"
vscode "ms-vscode-remote.remote-containers"
